Repository: mazarynio/mazaryn
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: az, es, fa, fr, hi, id, it, ja, ru, vi

source: About
az: Haqqında
es: Acerca de
fa: درباره
fr: À propos
hi: के बारे में
id: Tentang Kami
it: Chi siamo
ja: 概要
ru: О нас
vi: Về chúng tôi

source: Blog
fa: وبلاگ
hi: ब्लॉग
ja: ブログ
ru: Блог

source: Careers
az: Karyera
es: Carreras
fa: فرصت‌های شغلی
fr: Carrières
hi: करियर
id: Karir
it: Carriere
ja: 採用情報
ru: Карьера
vi: Nghề nghiệp

source: Mazaryn
fa: مازارین
hi: मैज़ारिन
ja: マザリン
ru: Мазарин

source: Privacy
az: Məxfilik
es: Privacidad
fa: حریم خصوصی
fr: Confidentialité
hi: गोपनीयता
id: Privasi
ja: プライバシー
ru: Конфиденциальность
vi: Quyền riêng tư

source: Privacy policy
az: Məxfilik siyasəti
es: Política de privacidad
fa: سیاست حریم خصوصی
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ru: Политика конфиденциальности
vi: Chính sách bảo mật

source: Sign Up
az: Qeydiyyat
es: Registrarse
fa: ثبت‌نام
fr: S'inscrire
hi: साइन अप करें
id: Daftar
it: Registrati
ja: サインアップ
ru: Регистрация
vi: Đăng ký

source: Mazaryn Help channel will answer all your questions about our services, your account and more.
az: Mazaryn Kömək kanalı xidmətlərimiz, hesabınız və digər mövzularla bağlı bütün suallarınıza cavab verəcək.
es: El canal de ayuda de Mazaryn responderá todas sus preguntas sobre nuestros servicios, su cuenta y más.
fa: کانال راهنمای مازارین به تمام سوالات شما در مورد خدمات، حساب کاربری و موارد دیگر پاسخ خواهد داد.
fr: Le canal d'aide de Mazaryn répondra à toutes vos questions concernant nos services, votre compte et plus encore.
hi: मैज़ारिन सहायता चैनल हमारी सेवाओं, आपके खाते और अन्य चीज़ों के बारे में आपके सभी प्रश्नों का उत्तर देगा।
id: Saluran Bantuan Mazaryn akan menjawab semua pertanyaan Anda tentang layanan kami, akun Anda, dan lainnya.
it: Il canale di aiuto di Mazaryn risponderà a tutte le tue domande sui nostri servizi, sul tuo account e altro ancora.
ja: マザリンヘルプチャンネルでは、当社のサービス、お客様のアカウントなどに関するご質問にお答えします。
ru: Канал помощи Мазарин ответит на все ваши вопросы о наших услугах, вашей учетной записи и многом другом.
vi: Kênh trợ giúp Mazaryn sẽ trả lời tất cả các câu hỏi của bạn về dịch vụ của chúng tôi, tài khoản của bạn và hơn thế nữa.

source: Help
az: Kömək
es: Ayuda
fa: راهنما
fr: Aide
hi: मदद
id: Bantuan
it: Aiuto
ja: ヘルプ
ru: Помощь
vi: Trợ giúp

source: We're Hiring! We're looking for talented people to join our team.
az: Biz işə götürürük! Komandamıza qoşulmaq üçün istedadlı insanlar axtarırıq.
es: ¡Estamos contratando! Buscamos personas con talento para unirse a nuestro equipo.
fa: ما در حال استخدام هستیم! به دنبال افراد با استعداد برای پیوستن به تیم خود هستیم.
fr: Nous recrutons ! Nous recherchons des personnes talentueuses pour rejoindre notre équipe.
hi: हम भर्ती कर रहे हैं! हम अपनी टीम में शामिल होने के लिए प्रतिभाशाली लोगों की तलाश कर रहे हैं।
id: Kami sedang merekrut! Kami mencari orang-orang berbakat untuk bergabung dengan tim kami.
it: Stiamo assumendo! Cerchiamo persone di talento da unire al nostro team.
ja: 採用中！才能のある方々をチームに迎え入れたいと考えています。
ru: Мы нанимаем! Мы ищем талантливых людей в нашу команду.
vi: Chúng tôi đang tuyển dụng! Chúng tôi đang tìm kiếm những người tài năng để gia nhập đội ngũ của chúng tôi.

source: Reset Your Password
az: Şifrənizi Sıfırlayın
es: Restablecer su contraseña
fa: بازنشانی رمز عبور
fr: Réinitialiser votre mot de passe
hi: अपना पासवर्ड रीसेट करें
id: Atur Ulang Kata Sandi Anda
it: Reimposta la tua password
ja: パスワードをリセット
ru: Сбросить пароль
vi: Đặt lại mật khẩu của bạn

source: To request a new password, enter your email
az: Yeni şifrə istəmək üçün elektron poçtunuzu daxil edin
es: Para solicitar una nueva contraseña, ingresa tu correo electrónico
fa: برای درخواست رمز عبور جدید، ایمیل خود را وارد کنید
fr: Pour demander un nouveau mot de passe, entrez votre email
hi: नए पासवर्ड का अनुरोध करने के लिए, अपना ईमेल दर्ज करें
id: Untuk meminta kata sandi baru, masukkan email Anda
it: Per richiedere una nuova password, inserisci la tua email
ja: 新しいパスワードをリクエストするには、メールアドレスを入力してください
ru: Чтобы запросить новый пароль, введите адрес электронной почты
vi: Để yêu cầu mật khẩu mới, hãy nhập email của bạn

source: Continue
az: Davam et
es: Continuar
fa: ادامه
fr: Continuer
hi: जारी रखना
id: Lanjutkan
it: Continua
ja: 続行
ru: Продолжить
vi: Tiếp tục

source: Enter your email
az: Elektron poçtunuzu daxil edin
es: Introduce tu correo electrónico
fa: ایمیل خود را وارد کنید
fr: Entrez votre email
hi: अपना ईमेल दर्ज करें
id: Masukkan email Anda
it: Inserisci la tua email
ja: メールアドレスを入力
ru: Введите адрес электронной почты
vi: Nhập email của bạn

source: Follow
az: İzlə
es: Seguir
fa: دنبال کردن
fr: Suivre
hi: अनुसरण करना
id: Ikuti
it: Segui
ja: フォロー
ru: Подписаться
vi: Theo dõi

source: Trending
az: Populyar
es: Tendencias
fa: محبوب‌ها
fr: Tendances
hi: रुझान
ja: トレンド
ru: Популярное
vi: Xu hướng

source: Chat
az: Söhbət
fa: چت
hi: चैट
id: Obrolan
ja: チャット
ru: Чат
vi: Trò chuyện

source: Dashboard
az: İdarəetmə paneli
es: Panel de control
fa: داشبورد
fr: Tableau de bord
hi: डैशबोर्ड
id: Dasbor
ja: ダッシュボード
ru: Панель управления
vi: Bảng điều khiển

source: Explore
az: Kəşf et
es: Explorar
fa: کاوش
fr: Explorer
hi: अन्वेषण करना
id: Jelajahi
it: Esplora
ja: 探索
ru: Исследовать
vi: Khám phá

source: Home
az: Ana səhifə
es: Inicio
fa: خانه
fr: Accueil
hi: होम
id: Beranda
ja: ホーム
ru: Главная
vi: Trang chủ

source: Manage Users
az: İstifadəçiləri idarə et
es: Gestionar usuarios
fa: مدیریت کاربران
fr: Gérer les utilisateurs
hi: उपयोगकर्ताओं को प्रबंधित करें
id: Kelola Pengguna
it: Gestisci utenti
ja: ユーザー管理
ru: Управление пользователями
vi: Quản lý người dùng

source: Settings
az: Parametrlər
es: Configuración
fa: تنظیمات
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ru: Настройки
vi: Cài đặt

source: Apply Now
ja: 今すぐ応募

source: Confirm Password
az: Şifrəni Təsdiqlə
es: Confirmar contraseña
fa: تأیید رمز عبور
fr: Confirmer le mot de passe
hi: पासवर्ड की पुष्टि करें
id: Konfirmasi Kata Sandi
it: Conferma password
ja: パスワードの確認
ru: Подтвердите пароль
vi: Xác nhận mật khẩu

source: Contact Support
ja: サポートに連絡

source: Create Account
az: Hesab yaradın
es: Crear cuenta
fa: ایجاد حساب کاربری
fr: Créer un compte
hi: खाता बनाएं
id: Buat Akun
it: Crea account
ja: アカウント作成
ru: Создать учетную запись
vi: Tạo tài khoản

source: Email Address
az: Elektron poçt ünvanı
es: Dirección de correo electrónico
fa: آدرس ایمیل
fr: Adresse email
hi: ईमेल पता
id: Alamat Email
it: Indirizzo email
ja: メールアドレス
ru: Адрес электронной почты
vi: Địa chỉ email

source: Groups
ja: グループ

source: Jobs
az: Vakansiyalar
es: Trabajos
fa: شغل‌ها
fr: Emplois
hi: नौकरियाँ
id: Pekerjaan
it: Lavori
ja: 求人
ru: Вакансии
vi: Việc làm

source: Mazaryn AI
ja: マザリンAI

source: Password
ja: パスワード

source: Sign In
ja: サインイン

source: Username
ja: ユーザー名

source: Videos
az: Videolar
es: Vídeos
fa: ویدیوها
fr: Vidéos
hi: वीडियो
id: Video
it: Video
ja: 動画
ru: Видео
vi: Video

source: Weather
az: Hava
es: Clima
fa: آب و هوا
fr: Météo
hi: मौसम
id: Cuaca
it: Meteo
ja: 天気
ru: Погода
vi: Thời tiết

source: AI Ecosystem
az: AI Ekosistemi
es: Ecosistema de IA
fa: اکوسیستم هوش مصنوعی
fr: Écosystème IA
hi: एआई इकोसिस्टम
id: Ekosistem AI
it: Ecosistema AI
ja: AIエコシステム
ru: Экосистема ИИ
vi: Hệ sinh thái AI

source: AI Ready
az: AI üçün hazır
es: Listo para IA
fa: آماده برای هوش مصنوعی
fr: Prêt pour l'IA
hi: एआई के लिए तैयार
id: Siap untuk AI
it: Pronto per l'AI
ja: AI対応
ru: Готово для ИИ
vi: Sẵn sàng cho AI

source: About Our Vision
az: Vizyonumuz Haqqında
es: Acerca de nuestra visión
fa: درباره دیدگاه ما
fr: À propos de notre vision
hi: हमारी दृष्टि के बारे में
id: Tentang Visi Kami
it: Sulla nostra visione
ja: 私たちのビジョンについて
ru: О нашем видении
vi: Về tầm nhìn của chúng tôi

source: Access Your Network
az: Şəbəkənizə daxil olun
es: Accede a tu red
fa: به شبکه خود دسترسی پیدا کنید
fr: Accéder à votre réseau
hi: अपने नेटवर्क तक पहुंचें
id: Akses Jaringan Anda
it: Accedi alla tua rete
ja: ネットワークにアクセス
ru: Доступ к вашей сети
vi: Truy cập mạng lưới của bạn

source: An open-source, privacy-first social network built for developers, creators, and innovators.
az: Açıq mənbəli, məxfilikə üstünlük verən sosial şəbəkə, proqramçılar, yaradıcılar və innovatorlar üçün qurulub.
es: Una red social de código abierto y centrada en la privacidad, construida para desarrolladores, creadores e innovadores.
fa: یک شبکه اجتماعی متن‌باز و حریم‌خصوصی‌محور ساخته شده برای توسعه‌دهندگان، خالقان و نوآوران.
fr: Un réseau social open-source, axé sur la confidentialité, conçu pour les développeurs, créateurs et innovateurs.
hi: एक ओपन-सोर्स, गोपनीयता-पहला सोशल नेटवर्क जो डेवलपर्स, क्रिएटर्स और इनोवेटर्स के लिए बनाया गया है।
id: Jaringan sosial open-source, yang mengutamakan privasi, dibangun untuk pengembang, kreator, dan inovator.
it: Un social network open-source, orientato alla privacy, costruito per sviluppatori, creatori e innovatori.
ja: 開発者、クリエイター、イノベーターのために構築されたオープンソースでプライバシー重視のソーシャルネットワーク。
ru: Социальная сеть с открытым исходным кодом, ориентированная на конфиденциальность, созданная для разработчиков, создателей и новаторов.
vi: Một mạng xã hội mã nguồn mở, ưu tiên quyền riêng tư được xây dựng cho nhà phát triển, người sáng tạo và nhà đổi mới.

source: Begin Your Journey
az: Səyahətinizə başlayın
es: Comienza tu viaje
fa: سفر خود را آغاز کنید
fr: Commencez votre voyage
hi: अपनी यात्रा शुरू करें
id: Mulai Perjalanan Anda
it: Inizia il tuo viaggio
ja: 旅を始めよう
ru: Начните свое путешествие
vi: Bắt đầu hành trình của bạn

source: Beyond social interaction, Mazaryn fosters a collaborative AI environment where developers can host competitions, share machine learning models, and publish datasets within a trusted community.
az: Sosial qarşılıqlı əlaqədən kənarda, Mazaryn əməkdaşlıq edən AI mühiti yaradır ki, burada proqramçılar yarışmalar keçirə, maşın öyrənmə modellərini paylaşa və etibarlı bir icma daxilində verilənlər bazalarını dərc edə bilərlər.
es: Más allá de la interacción social, Mazaryn fomenta un entorno colaborativo de IA donde los desarrolladores pueden organizar competencias, compartir modelos de aprendizaje automático y publicar conjuntos de datos dentro de una comunidad confiable.
fa: فراتر از تعامل اجتماعی، مازارین محیطی همکاری‌محور برای هوش مصنوعی ایجاد می‌کند که توسعه‌دهندگان می‌توانند در آن مسابقات برگزار کنند، مدل‌های یادگیری ماشین به اشتراک بگذارند و مجموعه داده‌ها را در یک جامعه قابل اعتماد منتشر کنند.
fr: Au-delà de l'interaction sociale, Mazaryn favorise un environnement IA collaboratif où les développeurs peuvent organiser des compétitions, partager des modèles d'apprentissage automatique et publier des ensembles de données au sein d'une communauté de confiance.
hi: सामाजिक संपर्क से परे, मैज़ारिन एक सहयोगी एआई वातावरण को बढ़ावा देता है जहां डेवलपर्स प्रतियोगिताओं की मेजबानी कर सकते हैं, मशीन लर्निंग मॉडल साझा कर सकते हैं और एक विश्वसनीय समुदाय के भीतर डेटासेट प्रकाशित कर सकते हैं।
id: Di luar interaksi sosial, Mazaryn membina lingkungan AI kolaboratif di mana pengembang dapat mengadakan kompetisi, berbagi model pembelajaran mesin, dan menerbitkan dataset dalam komunitas yang terpercaya.
it: Oltre all'interazione sociale, Mazaryn favorisce un ambiente AI collaborativo in cui gli sviluppatori possono ospitare competizioni, condividere modelli di machine learning e pubblicare dataset all'interno di una comunità affidabile.
ja: ソーシャルインタラクションを超えて、マザリンは開発者がコンペティションを開催し、機械学習モデルを共有し、信頼できるコミュニティ内でデータセットを公開できる協調的なAI環境を育みます。
ru: Помимо социального взаимодействия, Мазарин создает среду совместной работы в сфере ИИ, где разработчики могут проводить соревнования, делиться моделями машинного обучения и публиковать наборы данных внутри доверенного сообщества.
vi: Vượt ra ngoài tương tác xã hội, Mazaryn thúc đẩy một môi trường AI hợp tác nơi các nhà phát triển có thể tổ chức cuộc thi, chia sẻ mô hình học máy và xuất bản bộ dữ liệu trong một cộng đồng đáng tin cậy.

source: Browse our guides and tutorials
az: Bələdçilərimizi və təlimlərimizi nəzərdən keçirin
es: Explora nuestras guías y tutoriales
fa: راهنماها و آموزش‌های ما را مرور کنید
fr: Parcourez nos guides et tutoriels
hi: हमारे गाइड और ट्यूटोरियल ब्राउज़ करें
id: Telusuri panduan dan tutorial kami
it: Sfoglia le nostre guide e tutorial
ja: ガイドとチュートリアルを閲覧
ru: Просмотрите наши руководства и обучающие материалы
vi: Duyệt qua hướng dẫn và hướng dẫn của chúng tôi

source: Build The Future
az: Gələcəyi qurun
es: Construye el futuro
fa: آینده را بسازید
fr: Construire l'avenir
hi: भविष्य का निर्माण करें
id: Bangun Masa Depan
it: Costruisci il futuro
ja: 未来を築く
ru: Построить будущее
vi: Xây dựng tương lai

source: Built by developers, for developers. Open source and transparent.
az: Proqramçılar tərəfindən, proqramçılar üçün qurulub. Açıq mənbəli və şəffaf.
es: Construido por desarrolladores, para desarrolladores. Código abierto y transparente.
fa: ساخته شده توسط توسعه‌دهندگان، برای توسعه‌دهندگان. متن‌باز و شفاف.
fr: Conçu par des développeurs, pour des développeurs. Open source et transparent.
hi: डेवलपर्स द्वारा, डेवलपर्स के लिए बनाया गया। ओपन सोर्स और पारदर्शी।
id: Dibangun oleh pengembang, untuk pengembang. Open source dan transparan.
it: Costruito da sviluppatori, per sviluppatori. Open source e trasparente.
ja: 開発者による、開発者のための構築。オープンソースで透明性のある。
ru: Создано разработчиками, для разработчиков. Открытый исходный код и прозрачность.
vi: Được xây dựng bởi các nhà phát triển, cho các nhà phát triển. Mã nguồn mở và minh bạch.

source: Choose your own schedule and work when you're most productive
az: Öz cədvəlinizi seçin və ən məhsuldar olduğunuz vaxt işləyin
es: Elige tu propio horario y trabaja cuando seas más productivo
fa: برنامه زمانی خود را انتخاب کنید و زمانی که بیشترین بهره‌وری را دارید کار کنید
fr: Choisissez votre propre emploi du temps et travaillez lorsque vous êtes le plus productif
hi: अपना स्वयं का शेड्यूल चुनें और तब काम करें जब आप सबसे अधिक उत्पादक हों
id: Pilih jadwal Anda sendiri dan bekerja ketika Anda paling produktif
it: Scegli il tuo programma e lavora quando sei più produttivo
ja: 自分のスケジュールを選択し、最も生産的なときに働く
ru: Выберите свой собственный график и работайте, когда вы наиболее продуктивны
vi: Chọn lịch trình của riêng bạn và làm việc khi bạn hiệu quả nhất

source: Collaborative Spirit
az: Əməkdaşlıq ruhu
es: Espíritu colaborativo
fa: روحیه همکاری
fr: Esprit collaboratif
hi: सहयोगात्मक भावना
id: Semangat Kolaboratif
it: Spirito collaborativo
ja: 協調精神
ru: Дух сотрудничества
vi: Tinh thần hợp tác

source: Community
az: İcma
es: Comunidad
fa: جامعه
fr: Communauté
hi: समुदाय
id: Komunitas
it: Comunità
ja: コミュニティ
ru: Сообщество
vi: Cộng đồng

source: Community Driven
az: İcma tərəfindən idarə olunur
es: Impulsado por la comunidad
fa: هدایت شده توسط جامعه
fr: Animé par la communauté
hi: समुदाय द्वारा संचालित
id: Digerakkan oleh Komunitas
it: Guidato dalla comunità
ja: コミュニティ主導
ru: Управляемое сообществом
vi: Được thúc đẩy bởi cộng đồng

source: Connect with other users
az: Digər istifadəçilərlə əlaqə yaradın
es: Conéctate con otros usuarios
fa: با سایر کاربران ارتباط برقرار کنید
fr: Connectez-vous avec d'autres utilisateurs
hi: अन्य उपयोगकर्ताओं से जुड़ें
id: Terhubung dengan pengguna lain
it: Connettiti con altri utenti
ja: 他のユーザーとつながる
ru: Связывайтесь с другими пользователями
vi: Kết nối với người dùng khác

source: Contact
ja: お問い合わせ

source: Core Principles
az: Əsas prinsiplər
es: Principios fundamentales
fa: اصول بنیادی
fr: Principes fondamentaux
hi: मूल सिद्धांत
id: Prinsip Inti
it: Principi fondamentali
ja: 基本原則
ru: Основные принципы
vi: Nguyên tắc cốt lõi

source: Creative thinking and ability to tackle complex challenges
az: Yaradıcı düşüncə və mürəkkəb çətinlikləri həll etmək bacarığı
es: Pensamiento creativo y capacidad para abordar desafíos complejos
fa: تفکر خلاق و توانایی مقابله با چالش‌های پیچیده
fr: Pensée créative et capacité à relever des défis complexes
hi: रचनात्मक सोच और जटिल चुनौतियों का सामना करने की क्षमता
id: Pemikiran kreatif dan kemampuan mengatasi tantangan kompleks
it: Pensiero creativo e capacità di affrontare sfide complesse
ja: 創造的思考と複雑な課題に取り組む能力
ru: Креативное мышление и способность решать сложные задачи
vi: Tư duy sáng tạo và khả năng giải quyết thách thức phức tạp

source: Data Ownership
az: Məlumat Mülkiyyəti
es: Propiedad de datos
fa: مالکیت داده
fr: Propriété des données
hi: डेटा स्वामित्व
id: Kepemilikan Data
it: Proprietà dei dati
ja: データ所有権
ru: Владение данными
vi: Quyền sở hữu dữ liệu

source: Deep interest in decentralized systems, blockchain, and AI
az: Mərkəzləşdirilməmiş sistemlər, blokçeyn və AI-ya dərin maraq
es: Profundo interés en sistemas descentralizados, blockchain e IA
fa: علاقه عمیق به سیستم‌های غیرمتمرکز، بلاکچین و هوش مصنوعی
fr: Intérêt profond pour les systèmes décentralisés, la blockchain et l'IA
hi: विकेंद्रीकृत प्रणालियों, ब्लॉकचेन और एआई में गहरी रुचि
id: Minat mendalam terhadap sistem terdesentralisasi, blockchain, dan AI
it: Profondo interesse per sistemi decentralizzati, blockchain e AI
ja: 分散システム、ブロックチェーン、AIへの深い関心
ru: Глубокий интерес к децентрализованным системам, блокчейну и ИИ
vi: Quan tâm sâu sắc đến hệ thống phi tập trung, blockchain và AI

source: Designed with ethics and user sovereignty at its core, Mazaryn redefines online connection: no tracking, no surveillance, just innovation.
az: Etika və istifadəçi suverenliyi əsasında dizayn edilmiş Mazaryn onlayn əlaqəni yenidən müəyyənləşdirir: izləmə yox, nəzarət yox, sadəcə innovasiya.
es: Diseñado con ética y soberanía del usuario en su núcleo, Mazaryn redefine la conexión en línea: sin rastreo, sin vigilancia, solo innovación.
fa: طراحی شده با اخلاق و حاکمیت کاربر در هسته آن، مازارین ارتباط آنلاین را بازتعریف می‌کند: بدون ردیابی، بدون نظارت، فقط نوآوری.
fr: Conçu avec l'éthique et la souveraineté des utilisateurs au cœur, Mazaryn redéfinit la connexion en ligne : aucun suivi, aucune surveillance, juste de l'innovation.
hi: नैतिकता और उपयोगकर्ता संप्रभुता को केंद्र में रखकर डिजाइन किया गया, मैज़ारिन ऑनलाइन कनेक्शन को पुनर्परिभाषित करता है: कोई ट्रैकिंग नहीं, कोई निगरानी नहीं, बस नवाचार।
id: Dirancang dengan etika dan kedaulatan pengguna sebagai intinya, Mazaryn mendefinisikan ulang koneksi online: tidak ada pelacakan, tidak ada pengawasan, hanya inovasi.
it: Progettato con etica e sovranità dell'utente al suo centro, Mazaryn ridefinisce la connessione online: nessun tracciamento, nessuna sorveglianza, solo innovazione.
ja: 倫理とユーザー主権を核心に設計されたマザリンは、オンライン接続を再定義します：トラッキングなし、監視なし、イノベーションのみ。
ru: Созданный с этикой и суверенитетом пользователя в своей основе, Мазарин переопределяет онлайн-связь: нет отслеживания, нет наблюдения, только инновации.
vi: Được thiết kế với đạo đức và quyền tự chủ của người dùng làm trọng tâm, Mazaryn định nghĩa lại kết nối trực tuyến: không theo dõi, không giám sát, chỉ đổi mới.

source: Digital Connection
az: Rəqəmsal Əlaqə
es: Conexión digital
fa: ارتباط دیجیتال
fr: Connexion numérique
hi: डिजिटल कनेक्शन
id: Koneksi Digital
it: Connessione digitale
ja: デジタル接続
ru: Цифровая связь
vi: Kết nối kỹ thuật số

source: Documentation
az: Sənədləşmə
es: Documentación
fa: مستندات
hi: दस्तावेज़ीकरण
id: Dokumentasi
it: Documentazione
ja: ドキュメント
ru: Документация
vi: Tài liệu

source: Elevated Connectivity
az: Yüksək Bağlantı
es: Conectividad elevada
fa: ارتباط پیشرفته
fr: Connectivité avancée
hi: उन्नत कनेक्टिविटी
id: Konektivitas yang Ditingkatkan
it: Connettività elevata
ja: 高度な接続性
ru: Повышенная связность
vi: Kết nối nâng cao

source: Email Support
az: E-poçt Dəstəyi
es: Soporte por correo electrónico
fa: پشتیبانی ایمیل
fr: Support par email
hi: ईमेल सहायता
id: Dukungan Email
it: Supporto email
ja: メールサポート
ru: Поддержка по электронной почте
vi: Hỗ trợ email

source: End-to-end encryption and IPFS storage ensure maximum security.
az: Son nöqtədən son nöqtəyə şifrələmə və IPFS saxlama maksimum təhlükəsizliyi təmin edir.
es: El cifrado de extremo a extremo y el almacenamiento IPFS garantizan la máxima seguridad.
fa: رمزنگاری end-to-end و ذخیره‌سازی IPFS حداکثر امنیت را تضمین می‌کنند.
fr: Le chiffrement de bout en bout et le stockage IPFS assurent une sécurité maximale.
hi: एंड-टू-एंड एन्क्रिप्शन और आईपीएफएस स्टोरेज अधिकतम सुरक्षा सुनिश्चित करते हैं।
id: Enkripsi end-to-end dan penyimpanan IPFS memastikan keamanan maksimal.
it: La crittografia end-to-end e lo storage IPFS garantiscono la massima sicurezza.
ja: エンドツーエンド暗号化とIPFSストレージにより最大のセキュリティを確保。
ru: Сквозное шифрование и хранение в IPFS обеспечивают максимальную безопасность.
vi: Mã hóa đầu cuối và lưu trữ IPFS đảm bảo bảo mật tối đa.

source: Flexible Hours
az: Çevik saatlar
es: Horarios flexibles
fa: ساعت‌های کاری انعطاف‌پذیر
fr: Horaires flexibles
hi: लचीले घंटे
id: Jam Kerja Fleksibel
it: Orari flessibili
ja: 柔軟な勤務時間
ru: Гибкий график
vi: Giờ làm việc linh hoạt

source: Get help via email with our support team
az: Dəstək komandamızla e-poçt vasitəsilə kömək alın
es: Obtén ayuda por correo electrónico con nuestro equipo de soporte
fa: از طریق ایمیل از تیم پشتیبانی ما کمک بگیرید
fr: Obtenez de l'aide par email auprès de notre équipe de support
hi: हमारी सहायता टीम के साथ ईमेल के माध्यम से सहायता प्राप्त करें
id: Dapatkan bantuan melalui email dengan tim dukungan kami
it: Ottieni aiuto via email con il nostro team di supporto
ja: サポートチームにメールで問い合わせる
ru: Получите помощь по электронной почте от нашей службы поддержки
vi: Nhận trợ giúp qua email với đội ngũ hỗ trợ của chúng tôi

source: Help You?
ja: お手伝いしますか？

source: How Can We
az: Biz necə
es: ¿Cómo podemos
fa: چگونه می‌توانیم
fr: Comment pouvons-nous
hi: हम कैसे कर सकते हैं
id: Bagaimana Kami Dapat
it: Come possiamo
ja: どのように
ru: Как мы можем
vi: Làm thế nào chúng tôi có thể

source: IPFS Based Social Network
az: IPFS əsaslı Sosial Şəbəkə
es: Red social basada en IPFS
fa: شبکه اجتماعی مبتنی بر IPFS
fr: Réseau social basé sur IPFS
hi: आईपीएफएस आधारित सोशल नेटवर्क
id: Jaringan Sosial Berbasis IPFS
it: Social Network basato su IPFS
ja: IPFSベースのソーシャルネットワーク
ru: Социальная сеть на основе IPFS
vi: Mạng xã hội dựa trên IPFS

source: IPFS Powered
az: IPFS ilə gücləndirilmiş
es: Impulsado por IPFS
fa: قدرتمند شده با IPFS
fr: Alimenté par IPFS
hi: आईपीएफएस द्वारा संचालित
id: Didukung oleh IPFS
it: Alimentato da IPFS
ja: IPFS搭載
ru: На основе IPFS
vi: Được cung cấp bởi IPFS

source: IPFS-powered decentralized architecture
az: IPFS ilə gücləndirilmiş mərkəzləşdirilməmiş arxitektura
es: Arquitectura descentralizada impulsada por IPFS
fa: معماری غیرمتمرکز قدرتمند شده با IPFS
fr: Architecture décentralisée alimentée par IPFS
hi: आईपीएफएस-संचालित विकेंद्रीकृत आर्किटेक्चर
id: Arsitektur terdesentralisasi yang didukung IPFS
it: Architettura decentralizzata alimentata da IPFS
ja: IPFS搭載の分散型アーキテクチャ
ru: Децентрализованная архитектура на основе IPFS
vi: Kiến trúc phi tập trung được cung cấp bởi IPFS

source: Innovation Focus
az: İnnovasiya Diqqəti
es: Enfoque en la innovación
fa: تمرکز بر نوآوری
fr: Focus sur l'innovation
hi: नवाचार फोकस
id: Fokus pada Inovasi
it: Focus sull'innovazione
ja: イノベーション重視
ru: Фокус на инновациях
vi: Tập trung vào đổi mới

source: Intelligent, fluid user experience
az: Ağıllı, axıcı istifadəçi təcrübəsi
es: Experiencia de usuario inteligente y fluida
fa: تجربه کاربری هوشمند و روان
fr: Expérience utilisateur intelligente et fluide
hi: बुद्धिमान, प्रवाहमय उपयोगकर्ता अनुभव
id: Pengalaman pengguna yang cerdas dan lancar
it: Esperienza utente intelligente e fluida
ja: インテリジェントで流動的なユーザー体験
ru: Интеллектуальный, плавный пользовательский опыт
vi: Trải nghiệm người dùng thông minh, mượt mà

source: Join Community
az: İcmanıza qoşulun
es: Únete a la comunidad
fa: به جامعه بپیوندید
fr: Rejoindre la communauté
hi: समुदाय में शामिल हों
id: Bergabung dengan Komunitas
it: Unisciti alla comunità
ja: コミュニティに参加
ru: Присоединиться к сообществу
vi: Tham gia cộng đồng
