Repository: mazarynio/mazaryn
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: az, es, fa, fr, hi, id, it, ja, ru, vi

source: Join Our Community
az: İcmanıza qoşulun
es: Únete a nuestra comunidad
fa: به جامعه ما بپیوندید
fr: Rejoindre notre communauté
hi: हमारे समुदाय में शामिल हों
id: Bergabung dengan Komunitas Kami
it: Unisciti alla nostra comunità
ja: 私たちのコミュニティに参加
ru: Присоединяйтесь к нашему сообществу
vi: Tham gia cộng đồng của chúng tôi

source: Join Our Team
az: Komandamıza qoşulun
es: Únete a nuestro equipo
fa: به تیم ما بپیوندید
fr: Rejoindre notre équipe
hi: हमारी टीम में शामिल हों
id: Bergabung dengan Tim Kami
it: Unisciti al nostro team
ja: 私たちのチームに参加
ru: Присоединяйтесь к нашей команде
vi: Tham gia đội ngũ của chúng tôi

source: Login
az: Daxil ol
es: Iniciar sesión
fa: ورود
fr: Se connecter
hi: लॉगिन
id: Masuk
it: Accedi
ja: ログイン
ru: Войти
vi: Đăng nhập

source: Mazaryn leverages the decentralized power of IPFS to give users full ownership of their content. No tracking, no surveillance—just secure uploads of images, videos, live streams, and datasets.
az: Mazaryn, istifadəçilərə məzmunlarının tam mülkiyyətini vermək üçün IPFS-in mərkəzləşdirilməmiş gücündən istifadə edir. İzləmə yox, nəzarət yox — sadəcə şəkillərin, videoların, canlı yayımların və verilənlər bazalarının təhlükəsiz yüklənməsi.
es: Mazaryn aprovecha el poder descentralizado de IPFS para dar a los usuarios plena propiedad de su contenido. Sin rastreo, sin vigilancia, solo cargas seguras de imágenes, videos, transmisiones en vivo y conjuntos de datos.
fa: مازارین از قدرت غیرمتمرکز IPFS استفاده می‌کند تا مالکیت کامل محتوای خود را به کاربران بدهد. بدون ردیابی، بدون نظارت - فقط آپلودهای امن تصاویر، ویدیوها، پخش زنده و مجموعه داده‌ها.
fr: Mazaryn exploite la puissance décentralisée d'IPFS pour donner aux utilisateurs la pleine propriété de leur contenu. Aucun suivi, aucune surveillance - juste des téléchargements sécurisés d'images, vidéos, flux en direct et ensembles de données.
hi: मैज़ारिन उपयोगकर्ताओं को उनकी सामग्री का पूर्ण स्वामित्व देने के लिए आईपीएफएस की विकेंद्रीकृत शक्ति का लाभ उठाता है। कोई ट्रैकिंग नहीं, कोई निगरानी नहीं - बस चित्रों, वीडियो, लाइव स्ट्रीम और डेटासेट का सुरक्षित अपलोड।
id: Mazaryn memanfaatkan kekuatan terdesentralisasi IPFS untuk memberikan pengguna kepemilikan penuh atas konten mereka. Tidak ada pelacakan, tidak ada pengawasan, hanya unggahan aman gambar, video, streaming langsung, dan dataset.
it: Mazaryn sfrutta il potere decentralizzato di IPFS per dare agli utenti la piena proprietà del loro contenuto. Nessun tracciamento, nessuna sorveglianza, solo caricamenti sicuri di immagini, video, streaming live e dataset.
ja: マザリンはIPFSの分散型パワーを活用して、ユーザーにコンテンツの完全な所有権を与えます。トラッキングなし、監視なし——画像、動画、ライブストリーム、データセットの安全なアップロードのみ。
ru: Мазарин использует децентрализованную мощь IPFS, чтобы дать пользователям полное право собственности на их контент. Никакого отслеживания, никакого наблюдения — только безопасная загрузка изображений, видео, прямых трансляций и наборов данных.
vi: Mazaryn tận dụng sức mạnh phi tập trung của IPFS để cung cấp cho người dùng quyền sở hữu đầy đủ đối với nội dung của họ. Không theo dõi, không giám sát - chỉ tải lên an toàn hình ảnh, video, phát trực tiếp và bộ dữ liệu.

source: Open Source
az: Açıq Mənbə
es: Código abierto
fa: متن‌باز
hi: ओपन सोर्स
id: Sumber Terbuka
ja: オープンソース
ru: Открытый исходный код
vi: Mã nguồn mở

source: Our Mission
az: Missiyamız
es: Nuestra misión
fa: مأموریت ما
fr: Notre mission
hi: हमारा मिशन
id: Misi Kami
it: La nostra missione
ja: 私たちの使命
ru: Наша миссия
vi: Sứ mệnh của chúng tôi

source: Passion for Technology
az: Texnologiyaya həvəs
es: Pasión por la tecnología
fa: اشتیاق به فناوری
fr: Passion pour la technologie
hi: प्रौद्योगिकी के लिए जुनून
id: Passi untuk Teknologi
it: Passione per la tecnologia
ja: 技術への情熱
ru: Страсть к технологиям
vi: Đam mê công nghệ

source: Privacy-First Architecture
az: Məxfilik-Əsaslı Arxitektura
es: Arquitectura centrada en la privacidad
fa: معماری حریم‌خصوصی‌محور
fr: Architecture axée sur la confidentialité
hi: गोपनीयता-पहला आर्किटेक्चर
id: Arsitektur yang Mengutamakan Privasi
it: Architettura privacy-first
ja: プライバシーファーストアーキテクチャ
ru: Архитектура, ориентированная на конфиденциальность
vi: Kiến trúc ưu tiên quyền riêng tư

source: Problem Solver
az: Problem Həlledici
es: Solucionador de problemas
fa: حل‌کننده مسئله
fr: Résolveur de problèmes
hi: समस्या समाधानकर्ता
id: Pemecah Masalah
it: Risolutore di problemi
ja: 問題解決者
ru: Решение проблем
vi: Người giải quyết vấn đề

source: Read Our Blog
az: Blogumuzu oxuyun
es: Lee nuestro blog
fa: وبلاگ ما را بخوانید
fr: Lire notre blog
hi: हमारा ब्लॉग पढ़ें
id: Baca Blog Kami
it: Leggi il nostro blog
ja: ブログを読む
ru: Читайте наш блог
vi: Đọc blog của chúng tôi

source: Ready to Get Started?
az: Başlamağa hazırsınız?
es: ¿Listo para comenzar?
fa: آماده شروع هستید؟
fr: Prêt à commencer ?
hi: शुरुआत करने के लिए तैयार हैं?
id: Siap Memulai?
it: Pronto per iniziare?
ja: 始める準備はできていますか？
ru: Готовы начать?
vi: Sẵn sàng bắt đầu?

source: Ready to Join Us?
az: Bizə qoşulmağa hazırsınız?
es: ¿Listo para unirte a nosotros?
fa: آماده پیوستن به ما هستید؟
fr: Prêt à nous rejoindre ?
hi: हमसे जुड़ने के लिए तैयार हैं?
id: Siap Bergabung dengan Kami?
it: Pronto a unirti a noi?
ja: 参加する準備はできていますか？
ru: Готовы присоединиться к нам?
vi: Sẵn sàng tham gia cùng chúng tôi?

source: Redefining
az: Yenidən müəyyənləşdirən
es: Redefiniendo
fa: بازتعریف
fr: Redéfinir
hi: पुनर्परिभाषित करना
id: Mendefinisikan Ulang
it: Ridefinendo
ja: 再定義
ru: Переопределение
vi: Định nghĩa lại

source: Redefining digital interaction through decentralized architecture — cultivate meaningful connections, share authentic experiences, and unlock infinite possibilities in a seamlessly integrated ecosystem.
az: Mərkəzləşdirilməmiş arxitektura vasitəsilə rəqəmsal qarşılıqlı əlaqəni yenidən müəyyənləşdirin — mənalı əlaqələr yaradın, həqiqi təcrübələri paylaşın və səhərsiz inteqrasiya olunmuş ekosistemdə sonsuz imkanları açın.
es: Redefiniendo la interacción digital a través de una arquitectura descentralizada: cultiva conexiones significativas, comparte experiencias auténticas y desbloquea infinitas posibilidades en un ecosistema perfectamente integrado.
fa: بازتعریف تعامل دیجیتال از طریق معماری غیرمتمرکز — ایجاد ارتباطات معنادار، به اشتراک گذاری تجربیات اصیل و باز کردن بی‌نهایت امکان در یک اکوسیستم یکپارچه.
fr: Redéfinir l'interaction numérique grâce à l'architecture décentralisée — cultiver des connexions significatives, partager des expériences authentiques et débloquer des possibilités infinies dans un écosystème parfaitement intégré.
hi: विकेंद्रीकृत आर्किटेक्चर के माध्यम से डिजिटल इंटरैक्शन को पुनर्परिभाषित करना - सार्थक कनेक्शन विकसित करें, प्रामाणिक अनुभव साझा करें, और एक सहजता से एकीकृत इकोसिस्टम में अनंत संभावनाओं को अनलॉक करें।
id: Mendefinisikan ulang interaksi digital melalui arsitektur terdesentralisasi — kembangkan koneksi yang bermakna, bagikan pengalaman otentik, dan buka kemungkinan tak terbatas dalam ekosistem yang terintegrasi mulus.
it: Ridefinire l'interazione digitale attraverso un'architettura decentralizzata — coltivare connessioni significative, condividere esperienze autentiche e sbloccare infinite possibilità in un ecosistema perfettamente integrato.
ja: 分散型アーキテクチャによるデジタルインタラクションの再定義——意味のあるつながりを育み、本物の経験を共有し、シームレスに統合されたエコシステムで無限の可能性を解き放ちます。
ru: Переопределение цифрового взаимодействия через децентрализованную архитектуру — развивайте значимые связи, делитесь подлинным опытом и открывайте бесконечные возможности в бесшовно интегрированной экосистеме.
vi: Định nghĩa lại tương tác kỹ thuật số thông qua kiến trúc phi tập trung - nuôi dưỡng kết nối có ý nghĩa, chia sẻ trải nghiệm chân thực và mở khóa vô hạn khả năng trong một hệ sinh thái tích hợp liền mạch.

source: Remote First
az: Uzaqdan İş
es: Remoto primero
fa: اولویت دورکاری
fr: Télétravail prioritaire
hi: रिमोट फर्स्ट
id: Utamakan Kerja Jarak Jauh
ja: リモートファースト
ru: Удаленная работа в приоритете
vi: Làm việc từ xa trước tiên

source: Seamless global community integration
az: Səhərsiz qlobal icma inteqrasiyası
es: Integración perfecta de la comunidad global
fa: یکپارچه‌سازی بی‌درز جامعه جهانی
fr: Intégration communautaire mondiale transparente
hi: सहज वैश्विक समुदाय एकीकरण
id: Integrasi komunitas global yang mulus
it: Integrazione comunitaria globale senza soluzione di continuità
ja: シームレスなグローバルコミュニティ統合
ru: Бесшовная интеграция глобального сообщества
vi: Tích hợp cộng đồng toàn cầu liền mạch

source: Security First
az: Təhlükəsizlik Əvvəldir
es: Seguridad primero
fa: اولویت امنیت
fr: Sécurité d'abord
hi: सुरक्षा पहले
id: Keamanan Pertama
it: Sicurezza prima di tutto
ja: セキュリティ第一
ru: Безопасность прежде всего
vi: Bảo mật trước tiên

source: Self-Motivated
az: Öz-özünü həvəsləndirən
es: Auto-motivado
fa: باانگیزه شخصی
fr: Autonome
hi: स्व-प्रेरित
id: Motivasi Diri
it: Auto-motivato
ja: 自発的
ru: Самомотивированный
vi: Tự động viên

source: Send us a message and we'll get back to you as soon as possible.
az: Bizə mesaj göndərin və mümkün qədər tez sizə cavab verəcəyik.
es: Envíanos un mensaje y nos pondremos en contacto contigo lo antes posible.
fa: پیامی برای ما بفرستید و ما در اسرع وقت به شما پاسخ خواهیم داد.
fr: Envoyez-nous un message et nous vous répondrons dès que possible.
hi: हमें एक संदेश भेजें और हम जल्द से जल्द आपको वापस संपर्क करेंगे।
id: Kirim pesan kepada kami dan kami akan membalas sesegera mungkin.
it: Inviaci un messaggio e ti risponderemo il prima possibile.
ja: メッセージを送信していただければ、できるだけ早く返信いたします。
ru: Отправьте нам сообщение, и мы свяжемся с вами как можно скорее.
vi: Gửi tin nhắn cho chúng tôi và chúng tôi sẽ phản hồi lại bạn sớm nhất có thể.

source: Send your resume and portfolio to our HR team. We'd love to hear from you!
az: CV-nizi və portfelinizi HR komandamıza göndərin. Sizdən xəbər almaq istərdik!
es: Envía tu currículum y portafolio a nuestro equipo de RR.HH. ¡Nos encantaría saber de ti!
fa: رزومه و نمونه کارهای خود را برای تیم منابع انسانی ما بفرستید. دوست داریم از شما بشنویم!
fr: Envoyez votre CV et portfolio à notre équipe RH. Nous aimerions avoir de vos nouvelles !
hi: अपना रिज्यूमे और पोर्टफोलियो हमारी एचआर टीम को भेजें। हम आपसे सुनकर खुश होंगे!
id: Kirim resume dan portofolio Anda kepada tim HR kami. Kami ingin mendengar dari Anda!
it: Invia il tuo curriculum e portfolio al nostro team HR. Ci piacerebbe sentire da te!
ja: 履歴書とポートフォリオを人事チームにお送りください。ご連絡をお待ちしています！
ru: Отправьте свое резюме и портфолио нашей команде HR. Мы будем рады услышать от вас!
vi: Gửi sơ yếu lý lịch và danh mục đầu tư của bạn đến đội ngũ nhân sự của chúng tôi. Chúng tôi rất muốn nghe từ bạn!

source: Support Center
az: Dəstək Mərkəzi
es: Centro de soporte
fa: مرکز پشتیبانی
fr: Centre d'assistance
hi: सहायता केंद्र
id: Pusat Dukungan
it: Centro di supporto
ja: サポートセンター
ru: Центр поддержки
vi: Trung tâm hỗ trợ

source: Take initiative and drive projects forward independently
az: Təşəbbüs göstərin və layihələri müstəqil şəkildə irəli aparın
es: Toma la iniciativa e impulsa proyectos de forma independiente
fa: ابتکار عمل داشته باشید و پروژه‌ها را مستقلانه پیش ببرید
fr: Prenez l'initiative et faites avancer les projets de manière indépendante
hi: पहल करें और परियोजनाओं को स्वतंत्र रूप से आगे बढ़ाएं
id: Ambil inisiatif dan dorong proyek maju secara mandiri
it: Prendi l'iniziativa e porta avanti i progetti in modo indipendente
ja: 自発的に行動し、プロジェクトを独立して推進する
ru: Проявляйте инициативу и продвигайте проекты независимо
vi: Chủ động và thúc đẩy dự án tiến lên một cách độc lập

source: To create a transparent, community-driven platform where innovation thrives without compromising user sovereignty.
az: Şəffaf, icma tərəfindən idarə olunan platforma yaratmaq, burada innovasiya istifadəçi suverenliyinə ziyan vurmadan inkişaf edir.
es: Crear una plataforma transparente e impulsada por la comunidad donde la innovación prospere sin comprometer la soberanía del usuario.
fa: ایجاد یک پلتفرم شفاف و هدایت‌شده توسط جامعه که در آن نوآوری رشد می‌کند بدون اینکه حاکمیت کاربر به خطر بیفتد.
fr: Créer une plateforme transparente, animée par la communauté, où l'innovation prospère sans compromettre la souveraineté des utilisateurs.
hi: एक पारदर्शी, समुदाय-संचालित प्लेटफॉर्म बनाना जहां उपयोगकर्ता संप्रभुता से समझौता किए बिना नवाचार पनपे।
id: Untuk menciptakan platform transparan yang digerakkan komunitas di mana inovasi berkembang tanpa mengorbankan kedaulatan pengguna.
it: Creare una piattaforma trasparente, guidata dalla comunità, dove l'innovazione prospera senza compromettere la sovranità dell'utente.
ja: 透明性のあるコミュニティ主導のプラットフォームを作り、ユーザー主権を損なうことなくイノベーションが活発になる環境を提供する。
ru: Создать прозрачную, управляемую сообществом платформу, где инновации процветают без ущерба для суверенитета пользователя.
vi: Để tạo ra một nền tảng minh bạch, được thúc đẩy bởi cộng đồng nơi sự đổi mới phát triển mà không ảnh hưởng đến quyền tự chủ của người dùng.

source: Transcend Boundaries
az: Sərhədləri Aşın
es: Trasciende límites
fa: فراتر رفتن از مرزها
fr: Transcender les frontières
hi: सीमाओं को पार करें
id: Melampaui Batas
it: Trascendi i confini
ja: 境界を超える
ru: Выход за границы
vi: Vượt qua ranh giới

source: View Docs
az: Sənədlərə baxın
es: Ver documentación
fa: مشاهده مستندات
fr: Voir les documents
hi: दस्तावेज़ देखें
id: Lihat Dokumen
it: Visualizza documenti
ja: ドキュメントを表示
ru: Просмотреть документы
vi: Xem tài liệu

source: What We Look For
az: Nə Axtarırıq
es: Lo que buscamos
fa: آنچه ما به دنبال آن هستیم
fr: Ce que nous recherchons
hi: हम क्या ढूंढ रहे हैं
id: Apa yang Kami Cari
it: Cosa cerchiamo
ja: 私たちが求めるもの
ru: Что мы ищем
vi: Những gì chúng tôi tìm kiếm

source: Where Connections
az: Harada Əlaqələr
es: Donde las conexiones
fa: جایی که ارتباطات
fr: Là où les connexions
hi: जहां कनेक्शन
id: Di Mana Koneksi
it: Dove le connessioni
ja: つながりの場所
ru: Там, где связи
vi: Nơi kết nối

source: With Mazaryn
ja: マザリンとともに

source: Work from anywhere in the world with our fully distributed team
az: Tamamilə paylanmış komandamızla dünyanın hər yerindən işləyin
es: Trabaja desde cualquier parte del mundo con nuestro equipo completamente distribuido
fa: از هر جای دنیا با تیم کاملاً توزیع‌شده ما کار کنید
fr: Travaillez depuis n'importe où dans le monde avec notre équipe entièrement distribuée
hi: हमारी पूरी तरह से वितरित टीम के साथ दुनिया में कहीं से भी काम करें
id: Bekerja dari mana saja di dunia dengan tim yang sepenuhnya terdistribusi
it: Lavora da qualsiasi parte del mondo con il nostro team completamente distribuito
ja: 完全分散型チームと共に世界中どこからでも働く
ru: Работайте из любой точки мира с нашей полностью распределенной командой
vi: Làm việc từ bất cứ đâu trên thế giới với đội ngũ phân tán hoàn toàn của chúng tôi

source: Work on cutting-edge technology and shape the future of social networking
az: Ən son texnologiyalar üzərində işləyin və sosial şəbəkələrin gələcəyini formalaşdırın
es: Trabaja en tecnología de vanguardia y da forma al futuro de las redes sociales
fa: روی فناوری پیشرفته کار کنید و آینده شبکه‌های اجتماعی را شکل دهید
fr: Travaillez sur des technologies de pointe et façonnez l'avenir des réseaux sociaux
hi: अत्याधुनिक तकनीक पर काम करें और सोशल नेटवर्किंग के भविष्य को आकार दें
id: Bekerja dengan teknologi mutakhir dan bentuk masa depan jejaring sosial
it: Lavora su tecnologie all'avanguardia e plasma il futuro dei social network
ja: 最先端技術に取り組み、ソーシャルネットワーキングの未来を形作る
ru: Работайте с передовыми технологиями и формируйте будущее социальных сетей
vi: Làm việc với công nghệ tiên tiến và định hình tương lai của mạng xã hội

source: Work well with distributed teams and open source communities
az: Paylanmış komandalar və açıq mənbə icmaları ilə yaxşı işləyin
es: Trabaja bien con equipos distribuidos y comunidades de código abierto
fa: به خوبی با تیم‌های توزیع‌شده و جوامع متن‌باز کار کنید
fr: Travaillez efficacement avec des équipes distribuées et des communautés open source
hi: वितरित टीमों और ओपन सोर्स समुदायों के साथ अच्छी तरह से काम करें
id: Bekerja dengan baik dengan tim terdistribusi dan komunitas sumber terbuka
it: Lavora bene con team distribuiti e comunità open source
ja: 分散チームとオープンソースコミュニティと良好に協力する
ru: Эффективно работайте с распределенными командами и сообществами с открытым исходным кодом
vi: Làm việc tốt với các nhóm phân tán và cộng đồng mã nguồn mở

source: You own your content. We provide the decentralized infrastructure.
az: Siz məzmununuzun sahibisiniz. Biz mərkəzləşdirilməmiş infrastrukturu təmin edirik.
es: Tú eres dueño de tu contenido. Nosotros proporcionamos la infraestructura descentralizada.
fa: شما مالک محتوای خود هستید. ما زیرساخت غیرمتمرکز را فراهم می‌کنیم.
fr: Vous possédez votre contenu. Nous fournissons l'infrastructure décentralisée.
hi: आप अपनी सामग्री के मालिक हैं। हम विकेंद्रीकृत बुनियादी ढांचा प्रदान करते हैं।
id: Anda memiliki konten Anda. Kami menyediakan infrastruktur terdesentralisasi.
it: Possiedi il tuo contenuto. Noi forniamo l'infrastruttura decentralizzata.
ja: あなたはコンテンツを所有します。私たちは分散型インフラストラクチャを提供します。
ru: Вы владеете своим контентом. Мы предоставляем децентрализованную инфраструктуру.
vi: Bạn sở hữu nội dung của mình. Chúng tôi cung cấp cơ sở hạ tầng phi tập trung.

source: Already have an account?
fa: قبلاً حساب کاربری دارید؟
ja: すでにアカウントをお持ちですか？

source: By signing in, you agree to our Terms of Service and Privacy Policy
fa: با ورود به حساب، با شرایط استفاده و سیاست حریم خصوصی ما موافقت می‌کنید
ja: サインインすることにより、利用規約とプライバシーポリシーに同意したことになります

source: Choose a username
fa: یک نام کاربری انتخاب کنید
ja: ユーザー名を選択

source: Connect Again
fa: دوباره متصل شوید
ja: 再接続

source: Creating account...
fa: در حال ایجاد حساب...
ja: アカウント作成中...

source: Creating your account...
fa: در حال ایجاد حساب شما...
ja: アカウントを作成中...

source: Decentralized IPFS storage
fa: ذخیره‌سازی غیرمتمرکز IPFS
ja: 分散型IPFSストレージ

source: Don't have an account?
fa: حساب کاربری ندارید؟
ja: アカウントをお持ちでないですか？

source: Forgot password?
fa: رمز عبور را فراموش کرده‌اید؟
ja: パスワードをお忘れですか？

source: Full data ownership
fa: مالکیت کامل داده
ja: 完全なデータ所有権

source: Global community access
fa: دسترسی به جامعه جهانی
ja: グローバルコミュニティアクセス

source: I agree to the
fa: من با
ja: 以下のものに同意します：

source: Join our decentralized community and connect with like-minded individuals in a secure, privacy-focused environment.
fa: به جامعه غیرمتمرکز ما بپیوندید و در یک محیط امن و متمرکز بر حریم خصوصی با افراد هم‌فکر ارتباط برقرار کنید.
ja: 私たちの分散型コミュニティに参加し、安全でプライバシー重視の環境で同じ志を持つ人々とつながりましょう。

source: Join our decentralized social network
fa: به شبکه اجتماعی غیرمتمرکز ما بپیوندید
ja: 分散型ソーシャルネットワークに参加

source: Journey Today
fa: سفر امروز
ja: 今日から旅を

source: No censorship, no tracking
fa: بدون سانسور، بدون ردیابی
ja: 検閲なし、トラッキングなし

source: Privacy Policy
ja: プライバシーポリシー

source: Privacy-first design
fa: طراحی متمرکز بر حریم خصوصی
ja: プライバシーファーストデザイン

source: Reconnect with your community, share new experiences, and continue your journey in our decentralized network.
fa: با جامعه خود دوباره ارتباط برقرار کنید، تجربیات جدید را به اشتراک بگذارید و سفر خود را در شبکه غیرمتمرکز ما ادامه دهید.
ja: コミュニティと再びつながり、新しい経験を共有し、分散型ネットワークでの旅を続けましょう。

source: Seamless community integration
ja: シームレスなコミュニティ統合

source: Secure IPFS-based storage
fa: ذخیره‌سازی امن مبتنی بر IPFS
ja: 安全なIPFSベースのストレージ

source: Sign in to your account to continue
fa: برای ادامه به حساب خود وارد شوید
ja: 続行するにはアカウントにサインイン

source: Signing in...
fa: در حال ورود...
ja: サインイン中...

source: Start Your
fa: شروع کنید
ja: あなたの

source: Terms of Service
fa: شرایط استفاده
ja: 利用規約

source: Welcome Back
fa: خوش آمدید
ja: おかえりなさい

source: Welcome Back,
fa: خوش آمدید،
ja: ようこそ、

source: Your data is stored securely on IPFS. You own your content.
fa: داده‌های شما به طور ایمن در IPFS ذخیره می‌شود. شما مالک محتوای خود هستید.
ja: あなたのデータはIPFS上に安全に保存されます。あなたがコンテンツを所有します。

source: and
fa: و
ja: および
